Repository: lktuser1/dashboardtest
Catalog: DashBoard/EDSIntranet/Utility/App_LocalResources/Privacy.aspx.*.resx
Languages: de, es, fr, it, ja, pt, zh_cn, zh_tw

source: Juniors
de: Kinder
es: Menores
fr: Jeunes
it: Minori
ja: 児童
pt: Juvenis
zh_cn: 青少年
zh_tw: 青少年

# MsgPrivacyIntro1
source: This privacy statement has been created by EDS to demonstrate our firm commitment to Privacy and Data Protection. This commitment as to EDS activities on the Internet and intranet is implemented through the EDS Web Privacy and Data Protection Privacy Policy.
de: Diese Datenschutzerklärung wurde von EDS erstellt, um unser starkes Engagement für den Datenschutz zu unterstreichen. Dieses Engagement wird bei EDS-Aktivitäten im Inter- und Intranet mithilfe der EDS-Datenschutzrichtlinien umgesetzt.
es: Esta declaración de privacidad fue creada por EDS para demostrar nuestro firme compromiso con la Privacidad y protección de datos. Este compromiso con las actividades de EDS en Internet y la intranet se implementa a través de la Política de privacidad para la protección de datos y privacidad Web de EDS.
fr: Cette déclaration de confidentialité a été créée par EDS pour démontrer notre engagement ferme à la confidentialité et à la protection des données. Cet engagement quant aux activités de EDS sur Internet et intranet est mis en application conformément à la politique de EDS en matière de confidentialité du Web et de protection des données.
it: La presente informativa sulla privacy è stata sviluppata da EDS a dimostrazione del proprio impegno nella protezione dei dati personali e delle informazioni raccolte. Questo impegno, relativamente alle attività condotte da EDS in Internet e nella rete intranet, viene attuato alla luce della Politica sulla protezione e la riservatezza dei dati sul Web di EDS.
ja: このプライバシー保護方針は、当社のプライバシーおよびデータの保護に対する取り組みを示すため、EDS が作成しました。インターネットおよびイントラネット上での EDS の活動に関するこの取り組みは、「EDS Web プライバシーとデータ保護方針」により行われます。
pt: Esta declaração de privacidade foi criada pela EDS como prova do nosso compromisso de Privacidade e Proteção de Dados. Esse compromisso relacionado às atividades da EDS na Internet e intranet é implementado através da Política de Privacidade na Web e Privacidade da Proteção de Dados da EDS.
zh_cn: 该隐私声明由 EDS 创建，用以说明我们在隐私和数据保护方面的坚定承诺。即 Internet 和内部网络上的 EDS 活动均遵照“EDS Web 隐私和数据保护隐私政策”执行。
zh_tw: EDS 建立此隱私權聲明的目的，是為了展示我們對隱私權與資料保護的堅定承諾。即 EDS 在網際網路及內部網路上的活動均會透過 EDS 網站隱私權與資料保護原則來實行。

# MsgPrivacyIntro2
source: In accordance with the EDS Web Privacy and Data Protection Policy, the following discloses our information gathering and dissemination practices for this Web site:
de: Gemäß den EDS-Datenschutzrichtlinien gelten bei dieser Website die folgende Verfahren zur Sammlung und Weitergabe von Daten:
es: De conformidad con la Política de protección de datos y privacidad Web de EDS, lo siguiente da a conocer nuestras prácticas de recopilación y diseminación de información para este sitio Web:
fr: Conformément à la politique de EDS en matière de confidentialité du Web et de protection des données, ce qui suit révèle nos pratiques en matière de collection et de diffusion des informations relatives à ce site Web :
it: In conformità con la Politica sulla protezione e la riservatezza dei dati sul Web di EDS, vengono fornite qui di seguito indicazioni sulle procedure di raccolta e distribuzione delle informazioni adottate da EDS per questo sito Web:
ja: 「EDS Web プライバシーとデータ保護方針」に従って、以下にこの Web サイトの情報収集および配布方針を開示します。
pt: De acordo com a Política de Privacidade na Web e Privacidade da Proteção de Dados da EDS, os itens abaixo referem-se à nossa prática de coleta e de distribuição de informações deste web site:
zh_cn: 根据“EDS Web 隐私和数据保护政策”，以下内容公开了此 Web 站点收集和传播信息的实践：
zh_tw: 依據 EDS 網站隱私權與資料保護原則，下列敘述披露了此網站收集和散佈資訊的實務：

# MsgPrivacyJuniors1
source: We do not intentionally invite data from Juniors (under the age of 13) to this site, but where we are aware of such submissions for educational purposes, we will treat such data as 'Sensitive Data'. Data known to be from Juniors and which is not specifically submitted for educational purposes will be immediately deleted.
de: Kinder (unter 13 Jahren) werden nicht vorsätzlich zur Verwendung dieser Website eingeladen. Sollte uns bekannt sein, dass Daten von einem Kind an diese Website übermittelt wurden, so werden diese Daten vertraulich behandelt, sofern sie offensichtlich Bildungszwecken dienen. Dagegen werden Daten, von denen bekannt ist, dass sie von einem Kind und nicht speziell zu Bildungszwecken übermittelt wurden, unverzüglich gelöscht.
es: Nosotros no solicitamos de forma intencional datos de Menores (menores de 13 años) en este sitio, pero estamos conscientes de tales envíos para propósitos educativos; trataremos estos datos como 'Datos delicados'. Los datos que se sepa que son de Menores y que no se enviaron específicamente para propósitos educativos se eliminarán de inmediato.
fr: Nous n'invitons pas intentionnellement la soumission de données de la part de jeunes (âgés de moins de 13 ans) sur ce site, mais là où nous avons connaissance de telles soumissions dans des buts éducatifs, nous traitons ces données en tant que « Données sensibles ». Les données connues pour provenir de jeunes et qui ne sont pas spécifiquement soumises dans des buts éducatifs sont immédiatement supprimées.
it: EDS non richiede intenzionalmente ai minori di 13 anni che visitano il sito di fornire dati personali. Tuttavia, nei casi in cui tali dati vengano forniti nell'ambito di un utilizzo del sito stesso a scopo formativo, EDS li tratterà come "dati sensibili". I dati forniti da minori al di fuori di uno specifico ambito di formazione verranno immediatamente cancellati.
ja: 児童（13歳未満）のデータをこのサイトで故意に収集することはありませんが、教育目的のためであると認識している場合、私たちはそのデータを「極秘データ」として扱います。児童からのデータは、教育目的のために特に提出されたものでない場合、すぐに削除されます。
pt: Não solicitamos intencionalmente dados de juvenis (menos de 13 anos de idade) para este site, porém quando temos conhecimento desses envios para fins educativos, esses dados são considerados como "Dados sensíveis". Quando é do nosso conhecimento que os dados foram fornecidos por juvenis para uma finalidade outra que não educacional, eles são imediatamente excluídos.
zh_cn: 我们不会刻意邀请青少年（13 岁以下）为本站提供数据，但为了教育的目的，我们会将提交的此类数据作为“敏感数据”对待。我们会立即删除确知由青少年提供并且未明确指出为教育目的而特别提交的数据。
zh_tw: 我們並不刻意在這個網站收集青少年（未滿 13 歲）的資訊，但為了教育的目的，我們會將這些提交的資料視為「機密資料」。已知是來自青少年的資料，以及不是特別為教育之目的而提交的資料會立刻被刪除。

# MsgPrivacyNotification1
source: In the event of any changes by EDS of its EDS Web Privacy and Data Protection Policy that may impact the practices described on this Web site will be prominently posted on this site. In no event will any such changes to this policy apply with respect to data previously collected through this site. If at any point EDS Voice of the Employee decides to use personally identifiable information in a manner different from that which was stated at the time it was collected, they will notify you by e-mail, and you will be given a choice regarding your personally identifiable information being transferred.
de: Sollte EDS Änderungen an seinen Datenschutzrichtlinien vornehmen, die sich auf die auf dieser Website beschriebenen Verfahrensweisen auswirken, so werden diese Änderungen unverzüglich auf dieser Website veröffentlicht. In keinem Fall gelten solche Änderungen der Richtlinien rückwirkend für bereits an diese Website übermittelte Daten. Sollte von "EDS – Voice of the Employee" zu einem beliebigen Zeitpunkt beschlossen werden, persönliche Informationen auf dieser Website in einer anderen Weise zu verwenden als dies zum Zeitpunkt der Datenübermittlung der Fall war, so werden Sie davon per E-Mail in Kenntnis gesetzt und können entscheiden, ob Ihre persönlichen Daten übertragen werden dürfen.
es: En el caso de cambios por parte de EDS de su Política de protección de datos y privacidad Web que pudieran afectar las prácticas descritas en este sitio Web, los mismos se publicarán de forma perceptible en este sitio. En ningún caso dichos cambios a esta política aplicarán a los datos previamente recolectados a través de este sitio. Si en algún momento Voice of the Employee de EDS decide utilizar información que pueda servir para identificar a las personas, de forma distinta a la que se indicó en el momento de su recolección, se le notificará por correo electrónico, y se le dará la opción de transferir o no su información personal que pudiera servir para identificarle.
fr: En cas de changements par EDS dans sa politique en matière de confidentialité du Web et de protection des données, qui pourraient avoir un effet sur les pratiques décrites sur ce site Web, ceux-ci seront affichés de façon proéminente sur ce site. En aucun cas de tels changements à cette politique ne s'appliqueront aux données antérieurement collectées sur ce site. Si à un moment quelconque, EDS Voice of the Employee décide d'utiliser les informations personnellement identifiables d’une manière différente de celle qui a été énoncée lors de leur collection, ils vous en aviseront par courriel, et vous aurez le choix concernant le transfert de vos informations personnellement identifiables.
it: Qualora eventuali modifiche apportate da EDS alla propria Politica sulla protezione e la riservatezza dei dati sul Web influenzino in qualunque modo le procedure descritte in questo sito Web, ne verrà data tempestiva ed esplicita notifica sul sito medesimo. In nessun caso tali modifiche a detta Politica potranno essere applicabili a dati precedentemente raccolti attraverso questo sito. Se, in qualunque momento, l'entità responsabile di questo sito "Voice of the Employee" EDS decidesse di utilizzare i dati identificativi di una persona secondo modalità diverse da quelle indicate al momento della loro raccolta, provvederà a darne notifica alla persona interessata tramite posta elettronica offrendo l'opportunità di scegliere se autorizzare il trasferimento di detti dati identificativi e personali.
ja: 「EDS Web プライバシーおよびデータ保護方針」が、EDS により変更され、この Web サイトに示された内容に影響を与える可能性がある場合、目に付くように、このサイトに掲示します。このポリシーへの変更は、このサイトを通じて以前に収集されたデータには適用されません。いずれかの時点で、「EDS Voice of the Employee」が、収集時点に示した方法と異なる方法で個人情報を使用することに決定した場合、E メールによって通知し、個人情報を転送するかどうかは、あなたの選択に委ねられます。
pt: Na hipótese de a EDS introduzir alterações em sua Política de Privacidade na Web e Privacidade da Proteção de Dados que possam afetar as práticas descritas neste web site, as mesmas serão postadas neste site. Em nenhuma hipótese as alterações desta política terão efeito sobre os dados coletados anteriormente por este site. Se, a qualquer momento, o EDS Voice of the Employee decidir usar dados pessoais identificáveis para outro fim que não o informado por ocasião da sua coleta, a EDS enviará um e-mail avisando e dando a opção de transferir seus dados pessoais identificáveis.
zh_cn: 此站点会突出地表示出 EDS 依据其“EDS Web 隐私和数据保护政策”进行的、会影响该 Web 站点所描述的实践的任何更改。对于先前通过本站点收集的数据，对该政策做出的任何此类更改绝不适用。只要 EDS 员工的声音 (Voice of the Employee) 在使用可识别个人信息时，决定采取不同于收集可识别个人信息时所声明的方法，就会通过电子邮件通知您，让您对于转移的可识别个人信息能够进行选择。
zh_tw: EDS 根據其 EDS 網站隱私權與資料保護原則所造成的、可能會影響在這個網站上所描述之實務的任何變更都將會張貼到此網站上的醒目位置。對於先前透過此網站所收集的資料，絕不會套用對此原則進行的任何這類變更。在任何時候，只要「EDS 員工的心聲 (EDS Voice of the Employee)」決定採取不同於當初在收集資訊時所陳述的方式來使用可識別個人資訊，就會以電子郵件的方式通知您，讓您對於傳輸的可識別個人資訊能夠進行選擇。

# MsgPrivacyRetention1
source: Data submitted to this site will only be kept as long as necessary. When its purpose has been fulfilled, it will be deleted confidentially and totally.
de: Daten, die an diese Website übermittelt werden, werden nur so lange gespeichert wie erforderlich. Nach Erfüllung ihres Zwecks werden die Daten im Sinne des Datenschutzes vollständig gelöscht.
es: Los datos enviados a este sitio sólo se mantendrán el tiempo que sea necesario. Cuando se haya cumplido su propósito, se eliminará de forma confidencial y completa.
fr: Les données soumises à ce site ne sont gardées que le temps nécessaire. Quand leur objectif a été atteint, elles sont supprimées confidentiellement et intégralement.
it: I dati trasmessi a questo sito verranno conservati soltanto finché necessario. Non appena lo scopo per cui sono stati raccolti viene raggiunto, essi verranno cancellati in modo riservato, totale e definitivo.
ja: このサイトに送信されたデータは、必要な期間のみ保存されます。その目的が達成されれば、データは安全にすべて削除されます。
pt: Os dados enviados para este site são mantidos pelo tempo que for necessário. Quando sua finalidade é cumprida, são excluídos de forma confidencial e integral.
zh_cn: 提交给本站点的数据仅保留必要的时间。完成其目的后，会秘密地完全删除这些数据。
zh_tw: 提交至此網站的資料僅會保留到必要的時間為止。達成目的後，資料會在機密的狀態下被完全刪除。

# MsgPrivacySecurity1
source: This site is subject to the security and confidentiality requirements of the EDS Global Code of Practice for Privacy and Data Protection, EDS Enterprise Security Information System, EDS Code of Business Conduct and other such security policies as may be in place locally.
de: Diese Website unterliegt den Sicherheits- und Datenschutzanforderungen des EDS Global Code of Practice for Privacy and Data Protection, dem EDS-System für Datensicherheit in Unternehmen, dem EDS-Unternehmensverhaltenskodex und ähnlichen, lokal geltenden Richtlinien.
es: Este sitio está sujeto a los requerimientos de seguridad y confidencialidad del Código profesional global para la privacidad y protección de datos de EDS, el Sistema de información de seguridad de la empresa de EDS, el Código de conducta empresarial de EDS y cualquier otra política de este tipo que pueda tener vigencia a nivel local.
fr: Ce site est soumis aux exigences de sécurité et de confidentialité du code déontologique global d'EDS en matière de confidentialité et de protection des données, du système EDS de sécurité des informations relatives à l'entreprise, du code de conduite commerciale EDS et autres politiques de sécurité pouvant être en place localement.
it: Questo sito è soggetto a quanto prescritto in tema di sicurezza e confidenzialità in "EDS Global Code of Practice for Privacy and Data Protection" (Codice globale EDS di norme relative alla protezione e alla riservatezza dei dati), in "EDS Enterprise Security Information System" (Sistema informativo EDS per la sicurezza aziendale), in "EDS Code of Business Conduct" (Codice EDS di comportamento aziendale) e in altre normative analoghe sulla sicurezza eventualmente adottate a livello locale.
ja: このサイトは、「EDS プライバシーとデータ保護のグローバル方針」、「EDS 企業セキュリティ情報システム」、「EDS 業務行動規範」および、各地域で実施される他のセキュリティ方針による、セキュリティおよび機密要件の対象です。
pt: Este site está sujeito aos requisitos de segurança e confidencialidade do Código Global de Práticas para Privacidade e Proteção de Dados da EDS, Políticas e Padrões de Segurança Empresarial da EDS, Código de Conduta Comercial da EDS e a outras políticas de segurança adotadas localmente.
zh_cn: 本站点遵从“EDS 隐私和数据保护的全球业务守则”、“EDS 企业安全信息系统”、“EDS 商业行为守则”及其他当地适用的此类安全政策的安全和保密要求。
zh_tw: 此網站受限於 EDS 隱私權與資料保護全球業務守則、EDS 企業安全資訊系統、EDS 業務行為守則及可能在當地適用的其他安全原則對於安全性與機密性的要求。

# MsgPrivacyUse1
source: The site collects data through a comments form and will only be used to respond to your specific question or request. For this purpose we request your name, location, and your e-mail address.
de: Auf der Website werden Daten mithilfe eines Kommentarformulars gesammelt. Diese Daten werden ausschließlich für die Beantwortung bestimmter Fragen oder Anforderungen genutzt. Zu diesem Zweck benötigen wir Ihren Namen, den Standort sowie Ihre E-Mail-Adresse.
es: El sitio recolecta datos a través de un formulario de comentarios y los mismos sólo se utilizarán para responder a su pregunta o solicitud específica. Para este propósito, solicitamos su nombre, ubicación y dirección de correo electrónico.
fr: Le site collecte des données par le biais d’un formulaire de commentaires et n’est utilisé que pour répondre à vos questions ou demandes. À cette fin nous demandons votre nom, votre emplacement, et votre adresse courriel.
it: I dati sono raccolti nel sito tramite un modulo per i commenti e vengono utilizzati esclusivamente per fornire una risposta a una domanda o richiesta specifica. A tale scopo verranno richiesti il nome e cognome, la località e l'indirizzo e-mail del richiedente.
ja: このサイトは、コメント フォームによりデータを収集し、質問または要望に回答するためにだけ使用されます。このため、あなたの名前、所在地、および E メール アドレスが必要となります。
pt: Este site coleta informações através de um formulário de comentários que será usado somente para responder à sua pergunta ou pedido específicos. Para esse fim pedimos que forneça seu nome, localização e e-mail.
zh_cn: 此站点通过意见表收集数据，并且仅用于回答您的具体问题或响应您的具体请求。出于此目的，我们请求得到您的姓名、位置和电子邮件地址。
zh_tw: 本網站會透過意見表收集資訊，且僅會用於回答您的特定問題或回覆您的特定要求。根據這個目的，我們會要求您提供姓名、位置及電子郵件地址。

# MsgPrivacyUse2
source: We may use user IP addresses to help diagnose problems with our server and administer our Web site, to analyze trends, to track user movement and use, and to gather broad demographic information. Such data is not linked to any personally identifiable information. Data submitted to the site may be transferred within EDS, including to subsidiaries, in accordance with the EDS Global Code of Practice for Privacy and Data Protection.
de: Wir verwenden Benutzer-IP-Adressen möglicherweise zur Diagnose von Problemen mit unserem Server und zur Verwaltung unserer Website, zur Analyse von Trends, zur Nachverfolgung von Benutzerbewegungen und -verwendung sowie zum Sammeln allgemeiner demographischer Informationen. Diese Daten werden nicht mit Informationen verknüpft, die eine persönliche Identifikation zulassen. Die an diese Website übermittelten Daten können innerhalb von EDS (auch an Tochterunternehmen) weitergegeben werden, soweit dies im Rahmen des EDS Global Code of Practice for Privacy and Data Protection möglich ist.
es: Es posible que usemos las direcciones de IP de los usuarios para diagnosticar problemas con nuestro servidor y administrar nuestro sitio Web, para analizar tendencias, para llevar un registro del uso y movimiento de los usuarios y para recopilar información demográfica amplia. Tales datos no se vinculan con ninguna información que pueda servir para identificar personas. Los datos enviados al sitio pueden ser transferidos dentro de EDS, incluyendo a subsidiarias, de conformidad con el Código profesional global para la privacidad y protección de datos de EDS.
fr: Nous pouvons utiliser les adresses IP d'utilisateurs pour aider à diagnostiquer les problèmes de notre serveur et à administrer notre site Web, pour analyser les tendances, suivre les mouvements et les actions des utilisateurs, et recueillir des informations démographiques générales. De telles données ne sont liées à aucune information personnellement identifiable. Les données soumises au site peuvent être transférées au sein de EDS, y compris ses filiales, conformément au Code de pratique global de EDS en matière de confidentialité et de protection des données.
it: È possibile che EDS utilizzi l'indirizzo IP dell'utente per agevolare l'individuazione dei problemi tramite il server EDS o a scopo di amministrazione del proprio sito Web, per analizzare le tendenze di utilizzo, per tenere traccia dei movimenti compiuti dall'utente e della modalità di utilizzo del sito e per raccogliere informazioni statistiche di carattere generale. Tali dati non sono in alcun modo collegati a informazioni personali che permettano di identificare l'utente. I dati trasmessi al sito possono essere trasferiti all'interno di EDS, e alle sue consociate, conformemente a quanto prescritto in "EDS Global Code of Practice for Privacy and Data Protection" (Codice globale EDS di norme relative alla protezione e alla riservatezza dei dati).
ja: サーバーに関する問題の分析、Web サイトの管理、傾向の分析、ユーザーの移動および使用の追跡、幅広い人口学的情報の収集のため、ユーザーの IP アドレスを使用する場合があります。このようなデータは、いかなる個人情報にも関連付けられません。サイトに送信されたデータは、「EDS プライバシーとデータ保護のグローバル方針」に従って、子会社など EDS 社内で転送される場合があります。
pt: Podemos usar endereços IP do usuário para diagnosticar problemas do seu servidor e administrar nosso web site, para analizar tendências, rastrear a movimentação e o uso do usuário, e para coletar dados demográficos mais amplos. Esses dados não estão vinculados a informações pessoais que possam ser identificadas. Os dados enviados para o site podem ser transferidos na EDS, incluindo para suas subsidiárias, de acordo com o Código Global de Práticas para Privacidade e Proteção de Dados da EDS.
zh_cn: 我们可能会使用用户 IP 地址来帮助诊断我们服务器的问题并管理我们的 Web 站点，从而分析趋势、跟踪用户移动和使用情况，并收集全面的统计信息。这些数据不会被链接到任何可识别个人信息。根据“EDS 隐私和数据保护的全球业务守则”,提交给站点的数据可在 EDS 内部进行转移，包括转移到子公司。
zh_tw: 我們會透過使用者 IP 位址來協助診斷伺服器的問題和管理網站，以分析趨勢、追蹤使用者的行動，以及廣泛收集統計資訊。這些資料並沒有連結至任何可識別個人資訊。提交至網站的資料可能會根據 EDS 隱私權與資料保護全球業務守則傳送至 EDS，包括傳送至分公司。

# MsgPrivacyUse3
source: Data submitted to this site will not be shared with or sold to any outside parties, unless specifically requested by the user; the only exceptions to this being in response to a court order or other legal obligation.
de: Die an diese Website übermittelten Daten werden nicht an dritte Personen oder Unternehmen außerhalb von EDS weitergegeben oder verkauft, wenn dies nicht ausdrücklich vom jeweiligen Benutzer gewünscht wurde. Ausnahmen hierbei bilden gerichtliche Anordnungen oder sonstige rechtliche Verpflichtungen.
es: Los datos enviados a este sitio no se compartirán con ni se venderán a partes ajenas, a menos que el usuario lo solicite específicamente; las únicas excepciones a esto son en respuesta a una orden judicial u otra obligación legal.
fr: Les données soumises à ce site ne seront ni partagées ni vendues à aucune partie extérieure, sauf si spécifiquement demandé par l'utilisateur ; les seules exceptions étant en réponse à une décision judiciaire ou à toute autre obligation légale.
it: I dati trasmessi a questo sito non verranno comunicati né venduti a terzi, se non specificamente richiesto dall'utente; uniche eccezioni sono rappresentate da ingiunzioni del tribunale o da altri obblighi di natura legale.
ja: ユーザーが特に要求する場合を除いて、このサイトに送信されたデータは、いかなる外部の第三者にも提供または販売されることはありません。唯一の例外は、裁判所の命令などの法的な義務に応じる場合です。
pt: Os dados enviados para este site não são cedidos nem vendidos para terceiros, salvo se especificamente solicitado pelo usuário; a única exceção é para o caso de atender a um mandado judicial ou outra obrigação legal.
zh_cn: 除非用户特别要求，否则，提交给本站点的数据不会被共享和出售给任何外部方；唯一例外是用来回应法院命令或其他法律义务。
zh_tw: 除非使用者有特定要求，否則提交至此網站的資料將不會共用或出售給任何外部團體；唯一的例外是法院命令或其他的法律責任。

# Notification
source: Notification of Changes
de: Änderungsbenachrichtigung
es: Notificación de cambios
fr: Avis de changements
it: Notifica dei cambiamenti
ja: 変更の通知
pt: Aviso de alterações
zh_cn: 更改的通知
zh_tw: 變更通知

source: Retention
de: Speicherung
es: Retención
fr: Conservation
it: Conservazione dei dati
ja: 保持
pt: Retenção
zh_cn: 保留
zh_tw: 保管

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza
ja: 安全性
pt: Segurança
zh_cn: 安全
zh_tw: 安全性

source: Use
de: Verwendung
es: Uso
fr: Utilisation
it: Uso
ja: 使用
pt: Uso
zh_cn: 使用
zh_tw: 使用
